Repository: hindbenazzi/Concierge-Marrakech
Catalog: translations/messages.*.xlf
Languages: ar, fr

source: Reserved Successfuly
ar: تم الحجز بنجاح
fr: Réservé avec succès

source: Your message has been sent
ar: تم ارسال رسالتك
fr: Votre message a été envoyé

source: About
ar: معلومات عنا
fr: À propos

source: Concierge Marrakech is a leading luxury concierge and lifestyle management company.Concierge Marrakech was first created by and for lovers of the red city in search of confidential places and exceptional moments.
ar: كونسيرج مراكش هي شركة كونسيرج فاخرة وإدارة أسلوب الحياة الفاخرة. تم إنشاء كونسيرج مراكش لأول مرة من قبل وعشاق المدينة الحمراء بحثًا عن أماكن سرية ولحظات استثنائية
fr: Concierge Marrakech est une entreprise leader de conciergerie de luxe et de gestion de style de vie.Concierge Marrakech a d'abord été créée par et pour les amoureux de la ville rouge à la recherche de lieux confidentiels et de moments exceptionels.

source: Among the characteristics of the agency, it is undoubtedly that of having chosen this unique Moroccan destination to hold a perfect knowledge, a perfect mastery.
ar: من بين خصائص الوكالة ،أنها اختارت هذه الوجهة المغربية الفريدة لتعطي زبائنها افضل التجارب.
fr: Parmi les caractéristiques de l'agence, c'est sans aucun doute celle d'avoir choisi cette destination marocaine unique pour détenir une parfaite connaissance, une parfaite maîtrise

source: Founder
ar: مؤسس
fr: Fondateur

source: Commercial Director in a travel agency.
ar: مدير تجاري في وكالة سفر.
fr: Directeur commercial dans une agence de voyages.

source: President General Manager of car rental agency.
ar: مدير عام في وكالة تأجير السيارات.
fr: Président Directeur Général de l'agence de location de voitures

source: President Director general of tourist transport agency.
ar: مدير عام في وكالة النقل السياحي.
fr: Président Directeur général d'une agence de transport touristique.

source: Private Palace
ar: القصور الخاصة
fr: Palais privé

source: With family, friends or lovers; To visit, discover, practice an activity or rest, we offer you the best palaces in the ocher city
ar: مع العائلة أو الأصدقاء أو العشاق ؛ لزيارة أو اكتشاف أو ممارسة نشاط أو استراحة ، نقدم لك أفضل القصور في المدينة .
fr: En famille, entre amis ou en couple. Pour visiter, découvrir, pratiquer une activité ou se reposer, nous vous proposons les meilleurs palaces de la ville ocre

source: Read More
ar: المزيد
fr: Voir Plus

source: Private Residence
ar: اقامات خاصة
fr: Résidence privé

source: With family, friends or lovers; To visit, discover, practice an activity or rest, we offer you the best in the ocher city
ar: مع العائلة أو الأصدقاء أو العشاق , لزيارة أو اكتشاف أو ممارسة نشاط أو راحة ، نقدم لك الاقامات الخاصةالأفضل في المدينة.
fr: En famille, entre amis ou en cuple. Pour visiter, découvrir, pratiquer une activité ou se reposer, nous vous proposons les meilleures résidences de la ville ocre

source: Vip Trips
ar: رحلات خاصة
fr: Voyages VIP

source: With family, friends or lovers; To visit, discover Morocco especially Marrakech , we offer you the best trips in the world
ar: مع العائلة أو الأصدقاء أو العشاق , لزيارة أو اكتشاف أو ممارسة نشاط أو راحة ، نقدم لك الرحلات الخاصةالأفضل في المدينة
fr: En famille, entre amis ou en couple. Pour visiter, découvrir le Maroc surtout Marrakech, nous vous proposons les meilleurs voyages du monde

source: Luxury Cars
ar: سيارات فاخرة
fr: Voitures de luxe

source: You will find at Concierge Marrakech luxury cars for purchase or rental
ar: ستجد في كونسيرج مراكش سيارات فاخرة للشراء أو التأجير.
fr: Vous trouverez chez Concierge Marrakech des voitures de luxe à l'achat ou à la location

source: Excursion
ar: رحلة قصيرة

source: One Day Excursion ,A little one day trip to various locations
ar: رحلة ليوم واحد ، رحلة ليوم واحد إلى مواقع مختلفة
fr: Excursion d'une journée, une petite excursion d'une journée à divers endroits

source: Reservation
ar: حجز
fr: Réservation

source: Make your Reservation for any restaurant or club
ar: قم بالحجز لأي مطعم أو نادي
fr: Faites votre réservation pour n'importe quel restaurant ou boîte de nuit

source: Private events
ar: المناسبات الخاصة
fr: Événements privés

source: Marrakech is the city of all possibilities to party! You just have to imagine and let us do it.
ar: مراكش هي مدينة جميع الإمكانيات للاحتفال! عليك فقط أن تتخيل ودعنا نفعل ذلك.
fr: Marrakech est la ville de toutes les possibilités pour faire la fête! Vous n'avez qu'à imaginer et laissez-nous le faire.

source: Visite Cities with guide
ar: قم بزيارة المدن مع دليل
fr: Visite des villes avec guide

source: Organised Trips to morrocan cities with the company of a guide
ar: رحلات منظمة إلى المدن المغربية بصحبة مرشد سياحي.
fr: Voyages organisés dans les villes du Maroc avec d'un guide

source: We still have a lot of services and surprise you will not regret having chosen Concierge Marrakech
ar: لا يزال لدينا الكثير من الخدمات والمفاجأة . لن تندم على اختيار كونسيرج مراكش
fr: Nous avons encore beaucoup de services et surprise vous ne regretterez pas d'avoir choisi Concierge Marrakech

source: Our Partners
ar: شركاؤنا
fr: Nos partenaires

source: we trust our clients No prepayment is needed payment on arrival
ar: نحن نثق في عملائنا ولا توجد حاجة للدفع المسبق .
fr: nous faisons confiance à nos clients, paiement à l'arrivée

source: Home
ar: الاستقبال
fr: Accueil

source: Private residences
ar: اقامات خاصة
fr: Résidences privées

source: Private palace
ar: القصور الخاصة
fr: Palais privé

source: vip trips
ar: رحلات خاصة
fr: voyages vip

source: luxury cars
ar: سيارات فاخرة
fr: voitures de luxe

source: concierge services
ar: خدمات كونسيرج
fr: service de conciergerie

source: Contact
ar: اتصل بنا

source: About Us
ar: معلومات عنا
fr: À propos de nous

source: VIP services
ar: خدمات كبار الشخصيات
fr: Services VIP

source: Latest News
ar: أحدث الأخبار
fr: Dernières nouvelles

source: Newsletter
ar: أخبار

source: Sign Up
ar: الاشتراك
fr: S'inscrire

source: Lets Stay in Touch
ar: دعونا نبقى على اتصال
fr: Restons en contact

source: If you think you are looking for a specific item or would like further information, then feel free to contact us using the enquiry form and one of our executives will aim to get back to you immediately. Alternatively, you can email
ar: إذا كنت تعتقد أنك تبحث عن عنصر معين أو ترغب في مزيد من المعلوماتةلا تتردد في الاتصال بنا باستخدام نموذج الاستفسار وسيهدف أحد مسؤولينا التنفيذيين إلى الاجابة على طلبك على الفور.
fr: Si vous pensez rechercher un article spécifique ou souhaitez plus d'informations, alors n'hésitez pas à nous contacter en utilisant le formulaire de demande et l'un de nos dirigeants s'efforcera de vous contactera immédiatement. Vous pouvez également envoyer un e-mail

source: About Concierge
ar: حول كونسيرج
fr: À propos de Concierge

source: Located in Marrakech , we offer luxury concierge services all over Morocco. We propose a variety of services starting from door to door concierge service to luxury cars and palaces location.
ar: موقعنا في مراكش ، نقدم خدمات فاخرة في جميع أنحاء المغرب. نقترح مجموعة متنوعة من الخدمات بدءًا من خدمة السيارات الفاخرة والقصورإلى الخدمات الخاصة.
fr: Situé à Marrakech, nous proposons des services de conciergerie de luxe dans tout le Maroc. Nous proposons une variété de services allant du service de conciergerie porte à porte à la location de voitures de luxe et de palais.

source: We invite you to indulge your passions on an immersive, small group journey, offering the perfect blend of guided and independent exploration.
ar: ندعوك لتنغمس في شغفك برحلة جماعية غامرة وصغيرة ، تقدم مزيجًا مثاليًا من الاستكشاف الموجه والمستقل.
fr: Nous vous invitons à vous livrer à vos passions lors d'un voyage immersif en petit groupe, offrant le mélange parfait d'exploration guidée et indépendante.

source: It’s now easier than ever to plan and book your whole vacation—where you have the whole house to yourself, and the only thing you have to share is creating memories.
ar: أصبح الآن التخطيط لعطلتك بأكملها وحجزها أسهل من أي وقت مضى - حيث تستطيع ان تترك كل العمل الشاق عبينا ، والشيء الوحيد الذي عليك فعله هو إنشاء ذكريات.
fr: Il est maintenant plus facile que jamais de planifier et de réserver toutes vos vacances, où vous avez toute la maison pour vous, et la seule chose que vous devez partager est de créer des souvenirs.

source: Our promises:
ar: وعودنا:
fr: Nos promesses:

source: 0% client comission
ar: نسبة عمولة العملاء %0
fr: 0% de commission client

source: You pay the same price if go directly to services providers
ar: ستدفع نفس السعر إذا ذهبت مباشرة إلى مقدمي الخدمات
fr: Vous payez le même prix si vous vous adressez directement aux prestataires de services

source: We trust our clients No prepayment is needed payment on arrival
ar: نحن نثق في عملائنا ولا توجد حاجة للدفع المسبق عند الوصول
fr: nous faisons confiance à nos clients, paiement à l'arrivée

source: We get you the bests deals for the best products
ar: نحصل لك على أفضل الصفقات لأفضل المنتجات
fr: Nous vous proposons les meilleures offres pour les meilleurs produits

source: Testimonials
ar: التوصيات
fr: Témoignages

source: Marrakech by night
ar: مراكش ليلاً
fr: nuit de Marrakech

source: Modern. Safe. Luxurious.
ar: عصرية. آمنة. فاخرة.
fr: Moderne. sécurisé. Luxueux.

source: Drivers On Call
ar: السائقين تحت الطلب
fr: Chauffeurs en un appel

source: Our Locations
ar: مواقعنا
fr: Nos emplacements

source: We Are Available
ar: نحن موجودون
fr: Nous sommes disponible

source: Concierge services
ar: خدمات كونسيرج
fr: service de conciergerie

source: Go to Reservation
ar: الحجز
fr: Aller vers la réservation

source: Make Reservation
ar: قم بالحجز
fr: Faire une réservation

source: Reserve
ar: احجز
fr: Réserver

source: Price:
ar: السعر:
fr: Prix:

source: Characteristics:
ar: مميزات:
fr: Caractéristiques:

source: Reserve other cars
ar: حجز سيارات أخرى
fr: Réserver d'autres voitures

source: Our Private Palace
ar: قصورنا الخاصة
fr: Nos palais privés

source: Area:
ar: المنطقة:
fr: Quartier:

source: Number of pieces:
ar: عدد الغرف:
fr: Nombre de pièces:

source: Other Characteristics:
ar: خصائص اخرى:
fr: Autres caractéristiques:

source: Address:
ar: العنوان:
fr: Adresse:

source: Reserve other palace
ar: حجز قصر آخر
fr: Réserver un autre palais

source: size:
ar: حجم:
fr: Taille:

source: Our Private Residences
ar: اقاماتنا الخاصة
fr: Nos résidences privées

source: Show Details
ar: اظهر التفاصيل
fr: Voir les détails

source: Our Trips
ar: رحلاتنا
fr: Nos voyages

source: Full Name:
ar: الاسم الكامل:
fr: Nom complet:

source: Telephone:
ar: الهاتف:

source: Email:
ar: البريد الإلكتروني:

source: From:
ar: من:
fr: De:

source: To:
ar: إلى غاية:
fr: Jusqu'À:

source: How Many Persons:
ar: كم عدد الأشخاص:

source: Other Requirements:
ar: متطلبات اخرى:
fr: Autres exigences:

source: Topic:
ar: موضوع:
fr: Sujet:

source: How can we help you ?
ar: كيف يمكننا مساعدتك ؟
fr: Comment pouvons-nous vous aider ?

source: Mr Monsif Senhaji
ar: السيد منصف الصنهاجي

source: Experience:
ar: التجربة:

source: Which services are you interested in?
ar: أي من الخدمات مهتم بها؟
fr: Quels services vous intéressent?

source: Send Us a Message
ar: أرسل لنا رسالة
fr: Envoie-nous un message

source: Marrakech
ar: مراكش

source: Experience and Class
ar: الخبرة والفخامة
fr: Experience et Class

source: Concierge Services
ar: خدمات كونسيرج
fr: Servicesde conciergerie

source: Do you want to go out in Marrakech ?
ar: هل تريد الخروج في مراكش؟
fr: Envie de sortir à Marrakech?

source: Marrakech concierge makes it easy for you to book (Moroccan Fantasia Chez Ali , Restaurants , night Club including transport services)
ar: كونسيرج مراكش يسهل عليك الحجز (فانتازيا عند علي ، المطاعم ، النوادي الليلية مع في ذلك خدمات النقل)
fr: La conciergerie de Marrakech vous facilite la réservation (Fantasia marocain Chez Ali, restaurants, discothèque avec services de transport)

source: Your Private Concierge in Marrakech , we make your vacations …the best
ar: بوابتك الخاصة نحو مراكش ، نجعل عطلاتك ... الأفضل
fr: Votre Concierge Privé à Marrakech, nous faisons de vos vacances ... les meilleures

# Reservation &amp; Infos
source: Reservation & Infos
ar: للمعلومات أو الحجز
fr: Reservation et Infos

source: Reservation Place:
ar: مكان الحجز:
fr: Lieu de réservation:

source: Number of persons:
ar: عدد الأشخاص:
fr: Nombre de personnes:

source: Transport:
ar: المواصلات:

source: Message:
ar: رسالة:

source: Our Luxury Cars
ar: سياراتنا الفاخرة
fr: Nos voitures de luxe

source: MAD/Day
ar: درهم/ يوم
fr: MAD / Jour

source: Show More Details
ar: إظهار مزيد من التفاصيل
fr: Afficher plus de détails

source: Everything you need
ar: كل ما تحتاجه
fr: Tout ce dont vous avez besoin

source: yes, I also want transport to and from the place
ar: نعم ، أريد أيضًا النقل من وإلى مكان الحجز
fr: oui, je veux aussi le transport vers et depuis le lieu de reservation

source: I also want the special events transport for my event
ar: أريد أيضًا خدمات النقل الخاص بالمناسبات
fr: Je veux aussi le transport des événements spéciaux pour mon événement

source: Private Events
ar: المناسبات الخاصة
fr: Événements privés

source: let us do the work
ar: اترك العمل علينا
fr: laissez-nous faire le travail

source: For all tour events. You will feel secure in knowing that you are working with a team of professionals.
ar: لجميع المناسبات . ستشعر بالأمان عندما تعلم أنك تعمل مع فريق من المحترفين.
fr: Pour tous les événements de tournée. Vous vous sentirez en sécurité en sachant que vous travaillez avec une équipe de professionnels.

source: You will be impressed.
ar: ستكون راضيا.
fr: Vous serez impressionné.

source: You will receive competitive and current design trends.
ar: سوف نوفر لك اخر صيحات الموضة.
fr: Vous recevrez des tendances de conception concurrentielles et actuelles.

source: You will enjoy convenience and time saving by using our services
ar: سوف تستمتع بالراحة وتوفير الوقت باستخدام خدماتنا.
fr: Vous apprécierez la commodité et le gain de temps en utilisant nos services

source: You will be appointed one event producer from start to finish, who is being supported by a staff of professionals.
ar: سيتم منحك منتج حدث واحد من البداية إلى النهاية ، والذي يتم دعمه من قبل طاقم من المحترفين.
fr: Vous serez nommé un producteur d'événements du début à la fin, qui est soutenu par une équipe de professionnels.

source: What Type of Events are you requesting ?
ar: ما نوع المناسبات التي تطلبها؟
fr: Quel type d'événements demandez-vous?

source: Number Guests:
ar: عدد الضيوف:

source: Number of Guests:
ar: عدد الضيوف:
fr: Nombre d'invités:

source: Drivers on call
ar: السائقين تحت الطلب
fr: Chauffeurs sur appel

source: You want to go out any hour of the day or night in Morocco ?
ar: هل تريد الخروج في أي ساعة من النهار أو الليل في المغرب؟
fr: Vous souhaitez sortir à toute heure du jour ou de la nuit au Maroc?

source: Dont think too much , we have ererything you needed for you travels , juste choose the type of vehicles you want (class VIP cars , class van Vip)and driver language speaking , 30 minutes befor your departure to any destination you desire .
ar: لا تفكر كثيرا ، لدينا كل ما تحتاجه للسفر ، فقط اختر نوعالمركبات التي تريدها (سيارات VIP ، فان فان فيب) وحدد لغة السائق ، 30 دقيقة قبل المغادرة إلى أي وجهة تريدها.
fr: Ne réfléchissez pas trop, nous avons tout ce dont vous avez besoin pour vos voyages, il suffit de choisir le type des véhicules que vous souhaitez (voitures de classe VIP, fourgon de classe Vip) et la langue du conducteur parlant, 30 minutes avant votre départ vers n'importe quelle destination que vous désirez.

source: We are here to make your holidays very easy
ar: نحن هنا لجعل عطلتك سهلة للغاية.
fr: Nous sommes là pour rendre vos vacances très faciles

source: Vehicule Type
ar: نوع السيارة
fr: Type de véhicule

source: Arrival place:
ar: المكان المقصود:
fr: Lieu d'arrivée:

source: Driver's language:
ar: لغة السائق:
fr: Langue du chauffeur:

source: Send_Request
fr: Envoyer_la_demande

# Experience &amp; Class
source: Experience & Class
fr: Sujet du message

source: Everything your need
fr: Tout ce dont vous avez besoin

source: You will not be unfavorably surprised or disappointed.
fr: Vous ne serez ni surpris de manière défavorable ni déçu .
